Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/other_files/prp201720180042000dddepub.epub.tmx
Source language: nob
Languages: sme

source: Endringer i kulturminneloven (fredningsgrensen for samiske kulturminner)
sme: Rievdadusat kulturmuitolágas (sámi kulturmuittuid ráfáiduhttinrádji)

source: 1 Proposisjonens hovedinnhold
sme: 1 Proposišuvnna váldosisdoallu

source: 1.1 Innledning
sme: 1.1 Álgu

source: I denne proposisjonen foreslår Klima- og miljødepartementet endringer i lov 9. juni 1978 nr. 50 om kulturminner (kulturminneloven).
sme: Dán proposišuvnnas evttoha Dálkkádat- ja birasdepartemeanta rievdadusaid geassemánu 9. beaivvi 1978 nr. 50 lágas kulturmuittuid birra (kulturmuitoláhka).

source: Forslaget gjelder endring av kulturminneloven § 4 andre ledd, slik at grensen for automatisk fredning av samiske kulturminner settes til år 1917.
sme: Evttohus guoská kulturmuitolága § 4 nuppi lađđasii, nu ahte sámi kulturmuittuid automáhtalaš ráfáidahttinrádji biddjo jahkái 1917.

source: Dagens utgangspunkt er at samiske kulturminner som er eldre enn 100 år er automatisk fredet, jf. kulturminneloven § 4 andre ledd.
sme: Otná vuolggasadji lea ahte sámi kulturmuittut mat leat boarráseappot go 100 jagi leat automáhtalaččat ráfáiduhttojuvvon, gč. kulturmuitolága § 4 nuppi lađđasa.

source: Menneskene setter flere spor etter seg jo nærmere vi kommer vår egen tid, mengden automatisk fredete kulturminner vil dermed øke over tid.
sme: Olbmuid maŋis leat eanet luottat mađi lagabui mii boahtit iežamet áiggi, automáhtalaččat ráfáiduhtton kulturmuitolohku boahtá de lassánit áiggi mielde.

source: Etter at Riksrevisjonen i Dokument nr. 3:9 (2008–2009) side 11 pekte på utfordringer ved den flytende fredningsgrensen, har Riksantikvaren og departementet innhentet flere vurderinger av dagens ordning.
sme: Maŋŋil go Riikarevišuvdna Dokumeanttas nr. 3:9 (2008–2009) siidu 11 čujuhii hástalusaide mat čuvvot rievddadeaddji ráfáiduhttinráji, de lea Riikaantikvára ja departemeanta čohkken eanet árvvoštallamiid otná ortnegis.

source: Lovforslaget som presenteres i denne proposisjonen har støtte i Meld. St. 35 (2012–2013) Framtid med fotfeste.
sme: Láhkaevttohussii mii biddjo ovdan dán proposišuvnnas lea doarjja stuoradiggedieđáhusas Meld. St. 35 (2012–2013) Framtid med fotfeste.

source: Kulturminnepolitikken og Sametingsrådets redegjørelse SR 054/13 fra 2013.
sme: Kulturminnepolitikken ja Sámediggeráđi čielggadeamisSR 054/13 jagis 2013.

source: Sametinget foreslo i 2016 å sette grensen for automatisk fredning til 1917, jf. SR 171/16 og SP 45/16.
sme: Sámediggi evttohii jagis 2016 bidjat automáhtalaš ráfáiduhttinráji jahkái 1917, gč. SR 171/16 ja SP 45/16.

source: Samiske kulturminner yngre enn år 1917 kan for øvrig, på lik linje med andre kulturminner, vedtaksfredes etter kulturminneloven §§ 15, 19 og 20 dersom vilkårene for dette er oppfylt.
sme: Sámi kulturmuittuid mat leat nuorabut go jahki 1917 sáhttá, nu go eará kulturmuittuid, mearridit ráfáiduhttit kulturmuitolága §§ 15, 19 ja 20 mielde jus leat olahan daid eavttuid.

source: 1.2 Forslag som ikke videreføres i denne proposisjonen
sme: 1.2 Evttohus mii ii fievrreduvvo viidáseappot dán proposišuvnnas

source: I det innledende arbeidet med lovendringen ble det vurdert og tatt stilling til om også kvenske kulturminner skulle ha samme fredningsvern som samiske kulturminner.
sme: Láhkarievdadeami álgobarggus árvvoštalle ja ovddidedje oaivila das ahte galggašii go kvena kulturmuittuide seamma ráfáiduhttinsuodjalus go sámi kulturmuittuide.

source: Sametingets plenum vedtok den 7. desember 2016 at den faste fredningsgrensen også burde gjelde for kvenske kulturminner etter kulturminneloven § 4 andre ledd.
sme: Sámedikki dievasčoahkkin mearridii juovlamánu 7.b. 2016 ahte fásta ráfáiduhttinrádji maid berrešii gustot kvena kulturmuittuide kulturmuitolága § 4 nuppi lađđasa mielde.

source: Sametinget presiserte at plenumsvedtaket ble ansett som en henstilling til videre utredning hos Klima- og miljødepartementet.
sme: Sámediggi deattuhii ahte dievasčoahkkinmearrádus galggai ipmirduvvot ávžžuhussan Dálkkádat- ja birasdepartementii čielggadit ášši viidáseappot.

source: Forbundsstyret i Norske Kveners Forbund sendte brev til Klima- og miljødepartementet den 9. januar 2017 om at forbundsstyret enstemmig gikk inn for at kulturminneloven § 4 andre ledd også skulle gjelde for kvenske kulturminner.
sme: Norgga kvenalihtu lihttostivra sáddii reivve Dálkkádat- ja birasdepartementii ođđajagimánu 9. beaivvi 2017 ahte lihttostivra ovttajienalaččat dáhttu ahte kulturmuitoláhka § 4 nubbi lađas galgá maid gustot kvena kulturmuittuide.

source: Klima- og miljødepartementet har vurdert henstillingen og kommet til at kulturminneloven § 4 andre ledd ikke skal endres slik at kvenske kulturminner får samme lovfestede fredningsvern som samiske.
sme: Dálkkádat- ja birasdepartemeanta lea árvvoštallan ja gávnnahan ahte kulturmuitoláhka § 4 nubbi lađas ii galgga rievdaduvvot dainna lágiin ahte kvena kulturmuittut ožžot seamma láhkanannejuvvon ráfáiduhttinsuodjaleami go sámi kulturmuittut.

source: Departementet viser til at formålet med denne lovendringen gjelder forbedring av ett av fredningskriteriene i loven.
sme: Departemeanta čujuha dasa ahte ulbmil dáinna láhkarievdademiin lea buoridit dušše ovtta dain ráfáiduhttineavttuin mat leat lágas.

source: Det er i den forbindelse ikke aktuelt å ta opp spørsmål om hvilke kulturminnekategorier som skal ha fredningsvern.
sme: Dan oktavuođas ii leat áigeguovdil váldit ovdan gažaldagaid makkár kulturmuitokategoriijain galgá leat ráfáiduhttinsuodjalus.

source: Vern av kvenske kulturminner inngår allerede i det ordinære fredningsarbeidet.
sme: Kvena kulturmuittuid suodjaleapmi lea juo mielde dábálaš ráfáiduhttinbarggus.

source: Etter Riksantikvarens Fredningsstrategi mot 2020 for kulturminneforvaltningen er kvenske kulturminner nevnt som ett av ti temaer som skal prioriteres for fredning.
sme: Riikaantikvára strategiijas Fredningsstrategi mot 2020 for kulturminneforvaltningen leat kvena kulturmuittut okta dain logi fáttáin mat galget vuoruhuvvot ráfáiduhttimis.

source: Kommuner kan i tillegg sikre kulturminner av regional og lokal verdi ved bruk av plan- og bygningsloven.
sme: Suohkanat sáhttet geavahit plána- ja vistelága ja lassin sihkkarastit kulturmuittuid main lea regionála dahje báikkálaš árvu.

source: 2 Bakgrunn for lovforslaget
sme: 2 Láhkaevttohusa duogáš

source: I Ot.prp. nr. 7 (1977–78) Om lov om kulturminner fremkommer det lite om begrunnelsen bak den særskilte reguleringen av tidskritieriet for automatisk fredning av samiske kulturminner.
sme: Proposišuvnnas Ot.prp. nr. 7 (1977–78) Om lov om kulturminner lea unnán vuođušteapmi mii boahtá ovdan dien sierra áigeeaktomuddemii sámi kulturmuittuid automáhtalaš ráfáiduhttimis.

source: Begrunnelsen bak fredningsbestemmelsen er kort beskrevet i proposisjonens punkt 4.6 side 20, hvor det fremkommer at:
sme: Ráfáiduhttinmearrádusa vuođušteapmi lea oanehaččat válddahuvvon proposišuvnnas 4.6 čuoggás siidu 20, gos boahtá ovdan ahte

source: «Samekulturen har tildels eksistert uavhengig av kulturutviklingen i det norske samfunn for øvrig.
sme: sámekultuvra lea gávdnon muhtin muddui beroškeahttá kulturovdáneamis muđui norgga servodagas.

source: Elementer fra norsk oldtid og middelalder finner man i samekulturen langt opp i nyere tid.
sme: Oasit norgga máttaráiggis ja gaskaáiggis gávdnojit sámi kultuvrras ođđasit áiggis.

source: Komitéutkastet foreslo som nevnt at samiske kulturminner, både «faste» og «løse» eldre enn hundre år, skulle omfattes av loven.
sme: Lávdegotti álgoárvalus evttohii nugo namuhuvvon ahte sámi kulturmuittuid, sihke «gitta» ja «luovos», mat leat boarráseappot go čuođi jagi, galggai láhka fátmmastit.

source: En hitsetter fra komitéinnstillingen s 31: «Samiske kulturminner som offerplasser, fangstanlegg for villrein, gravplasser osv. er knyttet til forlengst forlatte funksjonelle elementer i samekulturen.
sme: Okta bájuhus lávdegotti evttohusas s 31 lea ahte sámi kulturmuittut nugo oaffarbáikkit, bivdorokkit, hávdesajit jna. leat čadnon elemeanttaide sámi kultuvrras mat leat áigahaččat ja eai šat anus.

source: Likevel stammer tilsvarende kulturminner fra nordisk kulturområde fra perioder som er flere hundre år eldre fordi utviklingen til overgangen til kristen kultur, anlegg av kirkegårder og avviklingen av fangstsamfunnet er meget retardert i samestrøkene.
sme: Liikká bohtet seammalágan kulturmuittut davviriikalaš kulturguovlluin áigodagain mat leat máŋggaid čuohte jagiid boarraseappot dan dihte go sirdašupmi risttalaš kultuvrii, girkogárddiid ásaheapmi ja bivdoservodagaid heaittiheapmi manai hiljibut sámi guovlluin.

source: Loven må derfor gi hjemmel for fredning av alle kulturminner som ikke lengre er funksjonelle elementer i samekulturen.»
sme: Láhka ferte dan dihte addit láhkavuođu ráfáiduhttit buot kulturmuittuid mat eai šat leat doaibmi elemeanttat sámi kultuvrras.

source: Departementet er enig med komitéen og fremmer forslag til bestemmelser for samiske kulturminner i det vesentlige i samsvar med komitéens forslag.»
sme: Departemeanta lea ovttaoaivilis lávdegottiin ja ovddida mearrádusevttohusaid sámi kulturmuittuide, eanas muddui nu go lávdegoddi lea evttohan.

source: Uttalelsene i proposisjonen viser at en ved denne fredningsbestemmelsen først og fremst hadde arkeologiske kulturminner i tankene, og at samiske kulturminner også ble oppfattet som en viktig kilde for kunnskapen om norsk historie og kultur.
sme: Cealkámušat proposišuvnnas čájehit ahte dán ráfáiduhttinmearrádusas ledje vuosttažettiin arkeologalaš kulturmuittut jurdagis, ja ahte sámi kulturmuittut maid ipmirduvvojedje deaŧalaš gáldun norgga historjjá ja kultuvrra birra.

source: Etter bestemmelsens ordlyd omfattes likevel både arkeologiske kulturminner og bygninger.
sme: Mearrádusa dadjanvuogi mielde fátmmastuvvojit goitge sihke kulturmuittut ja visttit.

source: Praktiseringen av kulturminneloven § 4 har også vært i samsvar med bestemmelsens ordlyd.
sme: Kulturmuitolága § 4 praktiseren lea maid leamaš mearrádusa dadjanvuogi mielde.

source: I Dokument nr. 3:9 (2008–2009) fremhevet Riksrevisjonen svakheter og risikoelementer i kulturminneforvaltningens administrative, juridiske og økonomiske virkemidler.
sme: Dokumeanttas nr. 3:9 (2008–2009) deattuhii Riikarevišuvdna kulturmuitohálddašeami hálddahuslaš, juridihkalaš ja ekonomalaš gaskaomiid headjuvuođaid ja riskaelemeanttaid.

source: En svakhet som ble trukket frem i rapportens side 11–12 var knyttet til den samiske kulturminneforvaltningen;
sme: Okta headjuvuohta mii váldui ovdan raporttas, siidu 11–12 lei čadnon sámi kulturmuitohálddašeapmái;

source: den flytende hundreårsgrensen medfører at mengden automatisk fredete samiske bygninger potensielt øker hvert år.
sme: rievddadeaddji čuohtejahkerádji mielddisbuktá ahte automáhtalaččat ráfáiduhttojuvvon sámi visttiid lohku sáhttá lassánit juohke jagi.

source: Det ble påpekt at det ikke fantes noen oversikt over hvilke samiske bygninger som var automatisk fredet.
sme: Čujuhuvvui dasa ahte ii leat bajilgovva das makkár sámi visttit mat leat automáhtalaččat ráfáiduhttojuvvon.

source: I tillegg bemerket Riksrevisjonen at forvaltningen manglet oversikt og rutiner for avdekking av hvilke samiske bygninger som i fremtiden ville bli automatisk fredet.
sme: Dasa lassin mearkkašii Riikarevišuvdna ahte hálddašeamis váillui bajilgovva ja rutiinnat almmustahttit guđet sámi visttit mat boahtte áiggis šaddet automáhtalaččat ráfáiduhttojuvvot.

source: Etter Riksrevisjonens undersøkelse ba Riksantikvaren i 2010 Norsk institutt for kulturminneforskning (NIKU) om å vurdere den flytende 100-årsgrensen og en fast fredningsgrense.
sme: Maŋŋil Riikarevišuvnna iskkadeami bivddii Riikaantikvára jagis 2010 ásahusa Norsk institutt for kulturminneforskning (NIKU) árvvoštallat rievddadeaddji 100-jagiráji ja fásta ráfáiduhttinráji.

source: I de påfølgende rapportene, rapport 40-2010, rapport 43-2011, rapport 48-2011, rapport 57-2012 og rapport 70-2013 ble det konkludert med at den flytende grensen vil medføre en raskt økende tilvekst av automatisk fredete samiske kulturminner.
sme: Čuovvovaš raporttain, raporta 40-2010, raporta 43-2011, raporta 57-2012 ja raporta 70-2013 konkluderejedje ahte rievddadeaddji rádji mielddisbuktá ahte automáhtalaččat ráfáiduhttojuvvon sámi kulturmuittuid lohku johtilit lassána.

source: I konklusjonen fra NIKU rapport nr. 43 fra 2011 side 46 uttales det at en:
sme: NIKU raportta nr. 43 2011 konklušuvnnas siidu 46 daddjo ahte

source: «Videreføring av en flytende 100-årsgrense for automatisk fredning av samiske kulturminner vil i de kommende årene medføre en raskt økende tilvekst av kulturminner, som reindriftas mange anlegg, jordbruksområder og ferdselsveier i utmark, og i tillegg et bredt spekter av stående bygninger som private boliger, offentlige bygg, næringsbygg samt infrastruktur…(…) …
sme: Automáhtalaččat ráfáiduhttojuvvon sámi kulturmuittuid rievddadeaddji 100-jagiráji joatkin mielddisbuktá boahttevaš jagiin ahte kulturmuittuid lohku johtilit lassána, nugo boazodoalu olu rusttegat, eanadoalloguovllut ja vánddardangeainnut meahcis, ja vel lassin iešguđetlágan visttit nugo priváhta orrunviesut, almmolaš visttit, ealáhusvisttit ja maiddái infrastruktuvra.

source: En slik stor tilvekst av automatisk fredete samiske kulturminner vil etter hvert legge betydelige føringer på arealbruken i de samiske bosettingsområdene.
sme: Dakkár kulturmuitolassáneapmi boahtá dađistaga mearridit areálageavaheami sámi ássanguovlluin.

source: Dette gjelder ikke bare innen tettsteder, men også i de områdene der en ønsker å videreføre tradisjonelle primærnæringer som reindrift og jordbruk.
sme: Dát ii guoskka dušše čoahkkebáikkiin, muhto maid doppe gos áigot viidáseappot fievrredit árbevirolaš vuođđoealáhusaid nugo boazodoalu ja eanadoalu.

source: Antallet automatisk fredete objekter kan bli så omfattende at det er til hinder for en ønsket samfunnsutvikling».
sme: Automáhtalaččat ráfáiduhttojuvvon objeavttaid lohku sáhttá lassánit nu olu ahte lea hehttehussan sávahahtti servodatovdáneapmái.

source: I 2011 ga daværende Miljøverndepartement advokatfirmaet Arntzen de Besche oppdrag om å foreta en utredning av eksisterende regelverk for fredning av samiske kulturminner.
sme: Jagis 2011 attii dalá Birasgáhttendepartemeanta barggu advokáhttafitnodahkii Arntzen de Besche guorahallat sámi kulturmuittuid ráfáiduhttinnjuolggadusaid.

source: I første punkt i mandatet ba departementet om en gjennomgang av de fredningsmodellene som kulturminneloven hjemler, samt virkningene av bestemmelsene i forhold til motivene for dem.
sme: Mandáhta vuosttaš čuoggás bivddii departemeanta geahčadit ráfáiduhttinmodeallaid mat leat vuođđuduvvon kulturmuitolágas, ja maiddái mearrádusaid váikkuhusa daid motiivvaid ektui.

source: I utredningen ble det trukket frem at dagens ordning vanskelig kan forsvares ut fra en henvisning til begrunnelsen for en slik regel, slik den kommer til uttrykk i lovens forarbeider.
sme: Guorahallamis gessui ovdan ahte otná ortnega lea váttis bealuštit go čujuha dakkár njuolggadusa vuođušteapmái, nu go dat boahtá ovdan lága ovdabargguin.

source: Høsten 2011 ble prosjektet Identifisering og registrering av samiske bygninger satt i gang.
sme: Čakčat 2011:s álggahuvvui sámi visteregistrerenprošeakta Identifisering og registrering av samiske bygninger.

source: Registreringsprosessen var en del av Kunnskapsløftet for kulturminneforvaltningen, som er Klima- og miljødepartementet og Riksantikvarens oppfølging av Riksrevisjonens forvaltningsrevisjon.
sme: Registrerenproseassa lei oassi kulturmuitohálddašeami máhttolokten Kunnskapsløftet for kulturminneforvaltningen, mii lea Dálkkádat- ja birasdepartemeantta ja Riikaantikvára čuovvoleapmi Riikarevišuvnna hálddašanođasmahttin.

source: Registreringsprosjektet varte frem til 2017.
sme: Registrerenprošeakta bisttii 2017 rádjái.

source: Sametinget stod for utforming og gjennomføringen av prosjektet som ble finansiert over Riksantikvarens budsjett.
sme: Sámediggi hábmii ja čađahii prošeavtta mii ruhtaduvvui Riikaantikvára bušeahta bokte.

source: Prosjektet bekreftet at antall automatisk fredete bygninger vil øke betydelig i løpet av de neste tiårene.
sme: Prošeakta duođaštii ahte automáhtalaččat ráfáiduhtton visttiid lohku boahtá lassánit boahttevaš logijagiid mielde.

source: I Sametingsrådets redegjørelse SR 054/13, SP 020/13 punkt 3.1.2 om samisk kulturminnevern konkluderes det med at dersom den flytende 100-års grensen opprettholdes vil antall objekter om noen tiår «bli så omfattende at det vil kunne være til hinder for en ønsket samfunnsutvikling i de samiske samfunnene.
sme: Sámediggeráđi čielggadeamis SR 054/13, SP 020/13 čuokkis 3.1.2 sámi kulturmuitosuodjaleami birra konkluderejuvvo ahte jus rievddadeaddji 100-jagi rádji doalahuvvo, de boahtá objeavttaid lohku muhtin logijagiid mielde lassánit nu olu ahte lea hehttehussan sávahahtti servodatovdáneapmái sámi servodagain.

source: Denne typen konsekvenser vil igjen kunne føre til at kulturminner blir oppfattet som et hinder og ikke som en ressurs, og de kan på sikt føre til en uthuling av kulturminnelovens intensjon om ivaretakelse og vern av samiske kulturminner.»
sme: Dán lágan váikkuhusat sáhttet fas mielddisbuktit ahte kulturmuittut oidnojuvvojit hehttehussan eaige resursan, ja dat sáhttet áiggi mielde dagahit ahte kulturmuitoláhka massá lága áigumuša áimmahuššat ja suodjalit sámi kulturmuittuid.

source: Meld. St. 35 (2012–2013) Framtid med fotfeste.
sme: Stuoradiggedieđáhus Meld. St. 35 (2012–2013) Framtid med fotfeste.

source: Kulturminnepolitikken, side 28–29 peker på at det i fremtiden vil oppstå utfordringer når et stort antall samiske bygninger blir automatisk fredet.
sme: Kulturminnepolitikken, siidu 28–29 čujuha dasa ahte boahtte áiggis bohtet čuožžilit hástalusat go šaddet olu sámi visttit mat ráfáiduhttojuvvot automáhtalaččat.

source: Sametinget sendte, i forståelse med Klima- og miljødepartementet, notat med forslag til endring av kulturminneloven § 4 på en begrenset høring den 2. september 2016.
sme: Sámediggi sáddii, ovttamielalaččat Dálkkádat- ja birasdepartemeanttain, notáhta mas lei kulturmuitolága § 4 rievdadanevttohus, ráddjejuvvon gulaskuddamii čakčamánu 2.b. 2016.

source: Forslaget gikk ut på å endre den flytende 100-årsgrensen til en fast årstallsgrense satt til året 1917.
sme: Evttohus lei rievdadit rievddadeaddji 100-jagiráji fásta jahkelohkorádjin, biddjon jahkái 1917.

source: Forslaget ble sendt til fylkeskommunene, landsdelsmuseene og instanser som arbeider med samiske kulturminner.
sme: Evttohus sáddejuvvui fylkkasuohkaniidda, riikaoassemuseaide ja ásahusaide mat barget sámi kulturmuittuiguin.

source: Det kom inn ti høringssvar som samtlige støttet Sametingets forslag.
sme: Bohte logi gulaskuddanvástádusa mat buohkat dorjo Sámedikki evttohusa.

source: Sametingsrådet fremmet forslag til innstilling som Sametinget behandlet i plenum i desember 2016 (Sak SP 45/16). Plenumsvedtaket lød slik:
sme: Sámediggeráđđi ovddidii mearrádusevttohusa maid Sámediggi gieđahalai dievasčoahkkimis juovlamánu 2016 (Ášši SP 45/16) dievasčoahkkinmearrádus čuojai ná:

source: «Sametinget foreslår en endring av kulturminneloven.
sme: «Sámediggi evttoha ahte kulturmuitoláhka rievdaduvvo.

source: Endringen innebærer at samiske kulturminner fra år 1917 eller eldre er automatisk freda.
sme: Rievdadus mielddisbuktá ahte sámi kulturmuittut jagi 1917 rájes ja dan boarráseappot leat automáhtalaččat ráfáiduhtton.

source: Det foreslås å stryke setningen i Kulturminnelovens § 4, andre ledd, «Det samme gjelder samiske kulturminner som nevnt ovenfor fra mer enn 100 år tilbake».
sme: Evttohus mielddisbuktá ahte cealkka 4. § nuppi lađđasis «Det samme gjelder samiske kulturminner som nevnt ovenfor fra mer enn 100 år tilbake» sihkkojuvvo ja dan sadjái boahtá;

source: «Det samme gjelder samiske og kvenske kulturminner som nevnt ovenfor som er fra år 1917 eller eldre».
sme: «Seamma guoská maid sámi ja kvena kulturmuittuide, nu go bajábealde namuhuvvon, mat lea jagi 1917 rájes dahje boarrásabbot.

source: I tillegg ser sametinget at i samiske, og særlig sjøsamiske områder, er kvenske og samiske kulturminner svært sammenvevd gjennom lang tids sameksistens, og i mange situasjoner vanskelig å skille fra hverandre.
sme: Dasa lassin oaidná sámediggi ahte sámi, ja erenoamážit mearrasámi guovlluin, leat kvena ja sámi kulturmuittut hui seahkalagaid maŋŋá guhkes áiggi ovttasdoaibmama, ja hui dávjá váttis earuhit.

source: Det er derfor viktig at disse har likeverdig vern, for å hindre at viktige kulturminner går tapt.
sme: Danne lea deaŧalaš ahte dain lea ovttaárvosaš suodjalus, eastadan dihtii ahte deaŧalaš kulturmuittut jávket.

source: Sametinget har forvaltningsansvar for samiske kulturminner i hele Norge.
sme: Sámedikkis lea hálddašanovddasvástádus sámi kulturmuittuin miehtá Norgga.

source: Dette framgår av Lov om kulturminner (kulturminneloven).
sme: Dát boahtá ovdan Kulturmuitolágas.

source: Det følger av kulturminneloven at alle samiske kulturminner eldre enn 100 år er automatisk freda.
sme: Kulturmuitolága mielde leat buot sámi kulturmuittut mat leat boarráseappot go 100 jagi. Automáhtalaččat ráfáiduhtton.

source: Fredningsgrensen er flytende.
sme: Ráfáiduhttinrádji lea rievddadeaddji.

source: En flytende fredningsgrense innebærer at det årlig tilkommer nye freda kulturminner.
sme: Rievddadeaddji áfáiduhttirádji mielddisbuktá ahte bohtet jahkásaččat ođđa ráfáiduhtton sámi kulturmuittut.

source: Den årlige mengden nye kulturminner er stadig økende.
sme: Kulturmuittuid lohku mat jahkásaččat bohtet, lassánit hirbmosit.

source: Dette gir en betydelig forvaltningsmessig utfordring.
sme: Dát addá arvat eanet hálddašanhástalusaid.

source: Særlig med tanke på samiske bygninger er det derfor behov for fast årstallgrense.»
sme: Earenoamážit go geahččá sámi visttiid, de lea dárbu bidjat fásta jahkelogu ráfáiduhttimiin.»

source: Den siste del av forslaget fra Sametingets plenum er ikke videreført, jf. punkt 1.2 ovenfor.
sme: Maŋemus oassi Sámedikki dievasčoahkkima mearrádusas ii leat viidásetfievrreduvvon, gč. čuoggá 1.2 bajábealde.

source: Saken ble deretter oversendt departementet.
sme: Ášši sáddejuvvui de departementii.

source: Sametingets plenumsvedtak og behandling av saken danner i tillegg til øvrige rapporter, et grunnlag for lovendringsforslaget.
sme: Sámedikki dievasčoahkkinmearrádus ja ášši gieđahallan bidjá vuođu ovttas eará raporttaiguin, láhkarievdadanevttohussii.

source: 3 Høring
sme: 3 Gulaskuddan

source: Klima- og miljødepartementet fulgte opp Sametingets forarbeid og sendte 9. juni 2017 forslag om endring av fredningsgrensen for samiske kulturminner på høring til:
sme: Dálkkádat- ja birasdepartemeanta čuovvolii Sámedikki ovdabarggu ja sáddii geassemánu 9.b. 2017 sámi kulturmuittuid ráfáiduhttinráji rievdadusevttohusa gulaskuddamii:

source: Departementene:
sme: Departemeanttat:

source: Barne- og likestillingsdepartementet
sme: Mánáid- ja dásseárvodepartemeanta

source: Finansdepartementet
sme: Ruhtadandepartemeanta

source: Justis- og beredskapsdepartementet
sme: Justiisa- ja gearggusvuoðadepartemeanta

source: Kommunal- og moderniseringsdepartementet
sme: Gielda- ja ođasmahttindepartemeanta

source: Kulturdepartementet
sme: Kulturdepartemeantta

source: Kunnskapsdepartementet
sme: Máhttodepartemeanta

source: Landbruks- og matdepartementet
sme: Eanandoallo- ja biebmodepartemeanta

source: Nærings- og fiskeridepartementet
sme: Ealáhus- ja guolástusdepartemeanta

source: Direktoratene:
sme: Direktoráhtat:

source: Miljødirektoratet
sme: Birasdirektoráhtta

source: Fylkesmannen:
sme: Fylkkamánnit:

source: Fylkesmannen i Buskerud
sme: Buskerud fylkkamánni

source: Fylkesmannen i Finnmark
sme: Finnmárkku fylkkamánni

source: Fylkesmannen i Hedmark
sme: Hedmark fylkkamánni

source: Fylkesmannen i Hordaland
sme: Hordaland fylkkamánni
